[
  {
    "route": "Kuching - Aiman Batang Ai Resort - Besuch eines Langhauses - Aiman Batang Ai Resort - Kuching",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_batang-ai-mit-besuch-eines-iban-langhauses-kuching-sar140-10244-290_efe9bee0bf.jpg"
    ],
    "region": "Sarawak",
    "desc": "Im Stil eines Langhauses erbaut, wohnen Sie in einem guten Mittelklasseresort inmitten einzigartiger Natur. Das Resort ist ein idealer Ausgangspunkt für Exkursionen in die nahe gelegenen Langhäuser der ehemaligen Kopfjäger. Sie erhalten dabei faszinierende Einblicke in die Lebensweise der Urbevöl­kerung, ohne dass Sie dabei auf Luxus verzichten müssten.",
    "city": "Kuching",
    "country": "Borneo",
    "name": "Batang Ai mit Besuch eines Iban Langhauses"
  },
  {
    "country": "China",
    "name": "Sichuan zum Kennenlernen",
    "route": "Chengdu - Leshan - Qianwei - Emei Shan - Chengdu",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_sichuan-zum-kennenlernen-chengdu-emei-shan-near-wuxiangang-3309-189_5d5e8d5bc3.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_sichuan-zum-kennenlernen-chengdu-emei-shan-near-qingyin-pavilion-3308-189_e7915f0e51.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_sichuan-zum-kennenlernen-chengdu-panda-1250-189_ba31b35983.jpg"
    ],
    "region": "Nord China",
    "desc": "Auf dieser kompakten, spannenden Kurzreise durch abwechslungsreiche Landschaften lernen Sie in vier Tagen eindrückliche Sehenswürdigkeiten Sichuans kennen. Sie wohnen in der Region des heiligen Berges Emei Shan, sehen die imposante Buddha Statue von Leshan, besuchen die niedlichen Pandas in ihrem Schutzreservat und erleben pure Eisenbahnromantik in einem historischen Dampfzug.",
    "city": "Chengdu"
  },
  {
    "route": "Paro - Thimphu - Punakha - Gangtey - Bumthang - Paro - Paro und Tigernest Kloster - Paro",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_bhutan-land-und-legenden-paro-dochu-pass-51653-136_d152112e3e.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_bhutan-land-und-legenden-paro-dochu-pass-51653-136_d152112e3e.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_bhutan-land-und-legenden-paro-prayer-flags-55327-136_642773f5f8.jpg"
    ],
    "region": "Paro",
    "desc": "Die Route dieser spannenden Rundreise reicht von Paro und Thimphu bis in die weiter östlich gelegenen Landesteile und Ortschaften, darunter Trongsa mit dem spektakulären Dzong (Klosterfestung) und die reizvolle Gegend von Bumthang mit den vier Tälern und seinen abgelegenen Orten. Die Region Bumthang gilt als kultureller Mittelpunkt des Landes, eine Gegend bestückt mit wertvollsten altertümlichen Sakralbauten. Diese umfassende Reise ermöglicht einzigartige, tiefgründige Einblicke in das Leben und den Alltag der Menschen und offenbart die Einzig­artigkeit der Täler Zentralbhutans.",
    "city": "Paro",
    "country": "Bhutan",
    "name": "Land und Legenden"
  },
  {
    "route": "Chengdu - Dujiangyan - Chuanzhusi - Huanglong - Jiuzhaigou - Jiuzhaigou Nationalpark - Jiuzhaigou - Songpan - Chengdu",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_das-tal-der-tibetischen-doerfer-chengdu-huanglong-63947-263_c4611cd6b0.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_das-tal-der-tibetischen-doerfer-chengdu-huanglong-63946-263_0d7cb3ae84.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_das-tal-der-tibetischen-doerfer-chengdu-huanglong-63947-263_c4611cd6b0.jpg"
    ],
    "region": "Nord China",
    "desc": "Die beiden Nationalparks Jiuzhaigou und Huanglong im Norden Sichuans gehören zweifellos zu den spektakulärsten und schönsten Naturlandschaften Chinas. Der Name Jiuzhaigou heisst wörtlich ­übersetzt «Das Tal der neun Dörfer» und bezieht sich auf die neun tibetischen Dörfer, welche sich im Park befinden. Etwas weiter südlich befindet sich der Huanglong Nationalpark («Gelber Drachen»). Die tiefblauen Seen mit kristallklarem Wasser, eindrückliche Wasserfälle, eine reichhaltige Vegetation und die weitgehend intakte Tierwelt sowie das wunderbare Bergpanorama machen die Region um Huanglong und Jiuzhaigou (Jiu Zhai Gou) zu einem eindrücklichen Reiseerlebnis. Jiuzhaigou und Huanglong stehen seit 1992 unter dem Patronat der Unesco.",
    "city": "Chengdu",
    "country": "China",
    "name": "Das Tal der tibetischen Dörfer"
  },
  {
    "country": "Bhutan",
    "name": "Amankora",
    "route": "Paro - Thimphu - Gangtey - Punakha - Punakha Tal - Punakha - Paro - Paro und Tigernest Kloster - Paro",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_amankora-bhutan-rundreise-paro-trongsa-dzong-300-230_586b0c1ae6.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_amankora-bhutan-rundreise-paro-trongsa-dzong-300-230_586b0c1ae6.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_amankora-bhutan-rundreise-paro-punakha-amankora-252-230_707db07a39.jpg"
    ],
    "region": "Paro",
    "desc": "Die renommierte Aman Hotelkette, weltweit bekannt für seine exklusiven, luxuriösen Hotels und Re­sorts, führt an fünf Orten in Bhutan die einzigartigen Amankora Lodges. Reisende können sich am Ende eines ereignisreichen Tages mit all den neuen Eindrücken in die Behaglichkeit und den Komfort eines erstklassigen Hotels zurückziehen, ausruhen und sich auf die kommenden Abenteuer freuen. An jedem Etappenziel erwartet Sie eine wohltuende Amankora Unterkunft mit einem Spa. Die Reise kann auch mit einer anderen Route und länger als acht Tage geplant werden. Auf der Amankora Bhutan Rundreise erleben Sie dieses einzigartige Land auf exklusivste, bequemste und luxuriöseste Weise.",
    "city": "Paro"
  },
  {
    "route": "Kuching - Semenggok - Batang Ai - Lemanak Fluss - Kuching - Bako Nationalpark - Kuching - Mulu - Mulu Nationalpark - Kota Kinabalu - Kinabalu - Nationalpark - Kota Kinabalu",
    "img": [
      "https://www.tourasia.ch/typo3temp/_processed_/csm_hoehepunkte-borneos-kuching-traditional-longhouse-10340-79_cc2a3de3d4.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_hoehepunkte-borneos-kuching-kota-kinabalu-masjid-terapung-likas-city-mosque-54967-79_ad40d3d31a.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_hoehepunkte-borneos-kuching-crocodile-50403-79_d2c6a10c36.jpg",
      "https://www.tourasia.ch/typo3temp/_processed_/csm_hoehepunkte-borneos-kuching-crocodile-50403-79_d2c6a10c36.jpg"
    ],
    "region": "Sarawak",
    "desc": "Der Traum jedes Abenteurers: Auf unwegsamen Pfaden und auf Flüssen den geheimnisvollen Dschun­gel durchqueren, Ausschau halten nach wilden Tieren, mystische Höhlen erkunden und Einge­borenen begegnen... Das bietet Ihnen diese Reise durch den Norden Borneos! Die Nationalparks der Insel ­be­­hei­maten eine einzigartige Tier- und Pflan­zenwelt, und die Dimensionen der Na­tur­­­schön­heiten ­brechen alle Rekorde.",
    "city": "Kuching",
    "country": "Borneo",
    "name": "Höhepunkte"
  }
]
